{
    "COMMON": {
        "AP":"AP",
        "PROJECTS": "Проекты",
        "TEAM": "Команда",
        "PARTNER": "Партнер",
        "CONTACT": "Контакт",
        "SUPPORT":"Поддерживать",
        "OUR_PARTNER": "Наш партнер",
        "CONTACT_WITH_US": "Свяжитесь с нами",
        "ADDRESS": "Адрес | Расположение",
        "SEND": "Отправить нам письмо",
        "CALL_US": "Позвоните нам",
        "CATEGORIES": "Категории",
        "GAME": "Игра",
        "FILM": "Фильм",
        "ANIMATION": "Анимация",
        "MODELING": "Моделирование",
        "SOCIAL_PAGES": "Соц. страницы",
        "SEND_US_EMAIL":"Отправить нам письмо",
        "YOUR_NAME":"Ваше имя",
        "YOUR_EMAIL":"Ваш эл. адрес",
        "YOUR_PHONE":"Ваш телефон",
        "YOUR_MESSAGE":"Ваше сообщение",
        "SEND_REQ":"Oтправлять сообщение",
        "CREATED_BY":"All Rights reserved by PADC LLC",
        "TEXT":"Добро пожаловать в Animania Studio, творческий центр, расположенный в очаровательном городе Гюмри, Армения. Наша студия, основанная в 2022 году, является образцом совершенства в мире 3D-анимации. С командой, состоящей из 30 квалифицированных специалистов, включая моделистов, аниматоров, монтажников, художников по свету и теням, мы специализируемся на искусстве создания завораживающих мультфильмов и захватывающих рекламных роликов. В Animania Studio мы верим в волшебство рассказывания историй посредством анимации. Мы сочетаем технический опыт с безграничным творчеством, чтобы превратить ваши идеи в визуально потрясающую реальность. Если вы ищете причудливых персонажей или потрясающие визуальные эффекты для своих маркетинговых кампаний, наша студия — ваш надежный партнер. Мы выходим за рамки анимации; мы предоставляем комплексные решения в области 3D-анимации для наших уважаемых партнеров. Ваш успех – это наш успех, и вместе мы воплотим ваше видение в жизнь с исключительным мастерством и инновациями. Присоединяйтесь к нам в Animania Studio, где воображение встречается с опытом, и давайте вместе создадим что-то необычное."
    },
    "CONTACT": {
        "ADDRESS" :"Mher Mkrtchyan 47/1 Gyumri,Armenia",
        "EMAIL":"animania@mail.ru",
        "PHONE":"+37477889966"
     }
}